greeting = Привет, { $username }! Вы успешно развернули Dify Bot, можете начать общение с вашим ассистентом. Чтобы перейти к общению, используйте команду /new_chat. Если хотите сбросить контекст и начать новый чат, используйте эту же команду.

    Приятного общения!
new-chat = Контекст сброшен, можете начать общение
waiting = Подождите, пока бот обработает ваш запрос...
select-thread-window = Выберите тред:
no-threads = У вас пока нет сохраненных тредов.
back-button = Назад
continue-thread = Чтобы продолжить тред, напишите сообщение